
/* Class = "NSWindow"; title = "Renombrar conjunto de comandos"; ObjectID = "7"; */
"7.title" = "Renombrar conjunto de comandos";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "100009"; */
"100009.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Ingresa un nuevo nombre para el conjunto de comandos:"; ObjectID = "100011"; */
"100011.title" = "Ingresa un nuevo nombre para el conjunto de comandos:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100012"; */
"100012.title" = "Cancelar";
